
/* Class = "NSTextFieldCell"; title = "Lorem ipsum dolor sit amet, consectetur adipisicing elit"; ObjectID = "117"; */
"117.title" = "Lorem ipsum dolor sit amet, consectetur adipisicing elit";

/* Class = "NSButtonCell"; title = "Show"; ObjectID = "143"; */
"143.title" = "Afișare";
